tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "gnupg"
brew "imagesnap"
brew "mas"
brew "mkcert"
brew "nss"
brew "openconnect"
brew "pinentry-mac"
cask "adobe-creative-cloud-cleaner-tool"
cask "anki"
cask "discord"
cask "docker"
cask "eloston-chromium"
cask "iterm2"
cask "jumpcut"
cask "karabiner-elements"
cask "mactracker"
cask "mark-text"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "sequel-ace"
cask "sf-symbols"
cask "shiftit"
cask "signal"
cask "spotify"
cask "sublime-text"
cask "tor-browser"
mas "1Password", id: 443987910
mas "Bear", id: 1091189122
mas "Fantastical", id: 975937182
mas "ICE Buddy", id: 1595947689
mas "Pixelmator Pro", id: 1289583905
mas "Reeder", id: 1529448980
mas "Things", id: 904280696
mas "Tweetbot", id: 1384080005
mas "Xcode", id: 497799835
