tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "openjdk"
brew "docker-compose"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "hugo"
brew "imagesnap"
brew "mas"
brew "mkcert"
brew "nss"
brew "openconnect"
brew "openvpn"
brew "pandoc"
brew "pinentry-mac"
cask "adobe-creative-cloud-cleaner-tool"
cask "anki"
cask "dataspell"
cask "deckset"
cask "discord"
cask "docker"
cask "eloston-chromium"
cask "iterm2"
cask "jumpcut"
cask "karabiner-elements"
cask "keyboard-cleaner"
cask "mactracker"
cask "mark-text"
cask "miaoyan"
cask "microsoft-outlook"
cask "microsoft-teams"
cask "microsoft-word"
cask "min"
cask "miniforge"
cask "monitorcontrol"
cask "mqtt-explorer"
cask "mumble"
cask "obsidian"
cask "phpstorm"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "sequel-ace"
cask "sf-symbols"
cask "shiftit"
cask "signal"
cask "spark-ar-studio"
cask "spotify"
cask "sublime-text"
cask "tor-browser"
cask "utm"
cask "visual-studio-code"
cask "vscodium"
cask "yattee"
cask "zotero"
mas "1Password", id: 443987910
mas "AusweisApp2", id: 948660805
mas "Bear", id: 1091189122
mas "Fantastical", id: 975937182
mas "ICE Buddy", id: 1595947689
mas "Mela", id: 1568924476
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Reeder", id: 1529448980
mas "SQLiteFlow", id: 1378587993
mas "Strongbox", id: 897283731
mas "Things", id: 904280696
mas "Tweetbot", id: 1384080005
mas "Xcode", id: 497799835